export const STRINGS = {
    '#str_04006': 'ТРАНСПОРТНЫЙ ЛИФТ',
    '#str_02989': 'Площадка 3',
    '#str_04007': 'ТЕКУЩЕЕ РАСПОЛОЖЕНИЕ',
    '#str_04008': 'ПРИБЫТИЕ',
    '#str_00770': 'СТАНЦИИ ТОЛЬКО ДЛЯ ВРЕМЕННОГО ЛЕЧЕНИЯ. ДАННЫЕ О ПОЛЬЗОВАНИИ РЕГИСТРИРУЮТСЯ ДЛЯ ПЕРЕДАЧИ МЕДИКАМ.',
    '#str_00771': 'СТАНЦИЯ СКОРОЙ ПОМОЩИ',
    '#str_00772': '№ СТАНЦИИ: 219 - СТАНЦИЯ МЕДПОМОЩИ UAC',
    '#str_00773': 'ЧИСЛО ИНЪЕКЦИЙ',
    '#str_00775': 'СДЕЛАТЬ\nИНЪЕКЦИИ',
    '#str_00014': 'ДВЕРНОЙ ЗАМОК',
    '#str_01199': 'КПК',
    '#str_01200': 'СЧИТЫВАНИЕ'
};
